Repository: MICO-dk/MICO-CPT-Employees
Catalog: languages/mico-cpt-employees-*.po
Languages: da_dk

# Post Type General Name
source: Employees
da_dk: Ansatte

# Post Type Singular Name
source: Employee
da_dk: Ansat

source: Employees
da_dk: Ansatte

source: Parent Employee:
da_dk: Forældre Ansat

source: All Employees
da_dk: Alle Ansatte

source: View Employee
da_dk: Vis Ansat

source: Add New Employee
da_dk: Tilføj Ny Ansat

source: Add New
da_dk: Tilføj Ny

source: Edit Employee
da_dk: Rediger Ansat

source: Update Employee
da_dk: Opdater Ansat

source: Search Employees
da_dk: Søg i Ansatte

source: Not found
da_dk: Ikke fundet

source: Not found in Trash
da_dk: Ikke fundet i papirkurven

# URL slug
source: employee
da_dk: ansat

source: A list of employees
da_dk: En liste over ansatte
